/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes 輔助說明";
"iTunes Database" = "iTunes 資料庫";
"iTunes Database File" = "iTunes 資料庫檔";
"iTunes Remote Library URL" = "iTunes 遠端資料庫 URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes 裝置外掛模組";
"iTunes Visual Plugin" = "iTunes 視覺外掛模組";
"iTunes Audio Plugin" = "iTunes 音訊外掛模組";
"Playable Audio File" = "Playable 音訊檔";
"Internet Audio Playlist" = "Internet 音訊播放列表";
"MP3 Audio File" = "MP3 音訊檔";
"MP2 Audio File" = "MP2 音訊檔";
"AIFF Audio File" = "AIFF 音訊檔";
"WAVE Audio File" = "WAVE 音訊檔";
"MPEG File" = "MPEG 檔";
"NVF Audio File" = "NVF 音訊檔";
"Sound Designer 2 File" = "Sound Designer 2 檔";
"CD Track" = "光碟音軌";
"Movie File" = "影片檔";
"Equalizer Settings" = "等化器設定";
"WMA Audio File" = "WMA 音訊檔";
"Audible Audio File" = "Audible 音訊檔";
"MPEG-4 Audio File" = "MPEG-4 音訊檔";
"MPEG-4 Audio File (Protected)" = "MPEG-4 音訊檔（版權保護）";
"MPEG-4 Video File" = "MPEG-4 視訊檔";
"Podcast Subscription File" = "Podcast 訂閱檔案";
"iPod Game File" = "iPod 遊戲檔案";
"Apple Device Software Update File" = "Apple 裝置軟體更新檔案";
"Ringtone" = "鈴聲";
"Apple Device Application File" = "Apple 裝置應用程式檔案";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
